{
    "data":[
        {
            "id": 1,
            "img": "img_1",
            "text": "Adam Henryk Małysz (ur. 3 grudnia 1977 w Wiśle) – polski skoczek narciarski i kierowca rajdowy, uprawiający także kombinację norweską. Od 2016 dyrektor koordynator ds. skoków narciarskich i kombinacji norweskiej w Polskim Związku Narciarskim. Czterokrotny olimpijczyk. Zdobywca czterech medali olimpijskich (srebrnego i brązowego w 2002 i dwóch srebrnych w 2010) i sześciu medali mistrzostw świata (złotego i srebrnego w 2001, dwóch złotych w 2003, złotego w 2007 i brązowego w 2011). Czterokrotny zdobywca Pucharu Świata (w sezonach 2000/2001, 2001/2002, 2002/2003 i 2006/2007), trzykrotny zwycięzca Letniego Grand Prix (2001, 2004 i 2006) oraz dwukrotny zdobywca Pucharu KOP (w sezonach 2002/2003 i 2006/2007). Triumfator 49. Turnieju Czterech Skoczni (2000/2001), trzech edycji Turnieju Nordyckiego (2001, 2003 i 2007) oraz Turnieju Czterech Narodów 2010. Zdobywca 39 indywidualnych złotych medali mistrzostw Polski (21 zimą i 18 latem). W trakcie kariery wyrównał rekord świata w długości skoku narciarskiego (225 m w 2003) i osiem razy poprawiał rekord Polski (po raz ostatni w 2011, gdy uzyskał 230,5 m)."
        },

        {
            "id": 2,
            "img": "img_2",
            "text": "Kamil Wiktor Stoch (ur. 25 maja 1987 w Zakopanem) – polski skoczek narciarski, zawodnik klubu KS Eve-nement Zakopane, reprezentant Polski. Czterokrotny olimpijczyk. Trzykrotny indywidualny mistrz olimpijski (dwa tytuły w 2014 i jeden w 2018) oraz drużynowy brązowy medalista olimpijski z 2018. Indywidualny mistrz świata z 2013 i wicemistrz z 2019, drużynowy mistrz świata z 2017 oraz trzykrotny drużynowy brązowy medalista MŚ (2013, 2015 i 2021). Indywidualny srebrny medalista MŚ w lotach narciarskich (2018) oraz dwukrotny drużynowy brązowy medalista MŚ w lotach (2018 i 2020). Dwukrotny drużynowy wicemistrz świata juniorów (w 2004 i 2005). Dwukrotny zdobywca Pucharu Świata (w sezonach 2013/2014 i 2017/2018), ponadto raz drugi (2016/2017) i trzy razy trzeci (2012/2013, 2018/2019, 2020/2021) w klasyfikacji generalnej cyklu. Zwycięzca trzech edycji Turnieju Czterech Skoczni (65., 66. i 69.) oraz dwóch edycji Raw Air (2018 i 2020), a także turniejów: Willingen Five 2018 i Planica 7 2018. W Letnim Grand Prix dwukrotnie sklasyfikowany na drugim miejscu (w 2010 i 2011) oraz raz na trzecim (2016). Triumfator Letniego Pucharu Kontynentalnego w 2010. Zdobywca 33 medali na mistrzostwach Polski, w tym jedenastu złotych. Aktualny rekordzista Polski w długości skoku narciarskiego (251,5 m w Planicy w 2017). W ramach PŚ zwyciężył w 39 konkursach i 80 razy stawał na podium. W konkursach indywidualnych PŚ zdobył 12 513 punktów (stan na 4 stycznia 2022)."
        },

        {
            "id": 3,
            "img": "img_3",
            "text": "Maciej Kot (ur. 9 czerwca 1991 w Limanowej) – polski skoczek narciarski, zawodnik klubu AZS Zakopane, reprezentant Polski. Drużynowy brązowy medalista Zimowych Igrzysk Olimpijskich 2018. Drużynowy złoty (2017) i brązowy (2013) medalista mistrzostw świata. Indywidualny wicemistrz świata juniorów z 2009, dwukrotny drużynowy brązowy medalista mistrzostw świata juniorów, dwukrotny indywidualnie oraz drużynowy medalista Zimowej Uniwersjady 2011. Zwycięzca Letniego Grand Prix 2016, trzeci zawodnik klasyfikacji generalnej Letniego Pucharu Kontynentalnego 2015. Wielokrotny medalista mistrzostw Polski, w tym dwukrotny mistrz indywidualny z 2013 i 2016 roku. Jego rekord życiowy wynosi 244,5 m, ustanowiony został na Vikersundbakken w Vikersund 18 marca 2017."
        }
    ]
}